StruSoft.Interop.StruXml.Data.Dimtext_font_type


StruSoft.Interop.StruXml.Data.Dimtext_font_type.Font


StruSoft.Interop.StruXml.Data.Dimtext_font_type.Script


StruSoft.Interop.StruXml.Data.Dimtext_font_type.Size


StruSoft.Interop.StruXml.Data.Dimtext_font_type.Width


StruSoft.Interop.StruXml.Data.Dimtext_font_type.Slant


StruSoft.Interop.StruXml.Data.Dimtext_font_type.AnyAttr
